Repository: CERTUNLP/ngen
Catalog: ngen/locale/*/LC_MESSAGES/django.po
Languages: es

source: Summary
es: Resumen

source: Full Summary
es: Resumen completo

source: Contact verification
es: Verificación de contacto

source: Contact check submitted
es: Verificación de contacto enviada

source: Domain
es: Dominio

source: Mail
es: Correo

source: File
es: Archivo

source: Other
es: Otro

source: User agent
es: Agente de usuario

source: Autonomous system
es: Sistema autónomo

source: Designates whether this relation was created automatically and may will be removed automatically when the related object is modified.
es: Indica si esta relación fue creada automáticamente y será eliminada si se modifica el objeto relacionado.

source: Auto
es: Automático

source: Auto open
es: Apertura automática

source: Auto close
es: Cierre automático

source: It's not possible to change the state %s to %s. The new possible states are %s
es: No es posible cambiar el estado %s a %s. Los nuevos estados posibles son %s.

source: Date cannot be in the future
es: La fecha no puede estar en el futuro

source: Parent can't be a descendant of the instance.
es: El padre no puede ser un descendiente de la instancia.

source: The parent must not be the same instance.
es: El padre no debe ser la misma instancia.

source: The parent is not mergeable or is blocked.
es: El padre no es fusionable o está bloqueado.

source: The child is not mergeable or is blocked.
es: El hijo no es fusionable o está bloqueado.

source: Parent of merged instances can't be modified
es: Las instancias fusionadas no pueden ser modificadas.

source: Merged instances can't be modified: {self}, {self.parent}, {self.children}
es: Las instancias fusionadas no pueden ser modificadas: {self}, {self.parent}, {self.children}.

source: {attr} of blocked instances can't be modified
es: {attr} de las instancias bloqueadas no puede ser modificado

source: Address must be either a CIDR or a domain
es: La dirección debe ser un CIDR o un dominio

source: Internal
es: Interno

source: External
es: Externo

source: Email
es: Correo electrónico

source: Phone
es: Teléfono

source: Technical
es: Técnico

source: Administrative
es: Administrativo

source: Abuse
es: Abuso

source: Notifications
es: Notificaciones

source: Color must be a valid hexadecimal code (e.g. #007bff)
es: El color debe ser un código hexadecimal válido (por ejemplo, #007bff)

source: CustomTag
es: EtiquetaPersonalizada

source: CustomTags
es: EtiquetasPersonalizadas

source: Vulnerability
es: Vulnerabilidad

source: Incident
es: Incidente

source: Group must be the same as parent group and cannot be changed
es: El grupo debe ser el mismo que el del grupo padre y no puede modificarse

source: Parent must be on the same group
es: El padre debe estar en el mismo grupo

source: Cannot change group
es: No se puede cambiar el grupo

source: Cannot create an alias of an alias
es: No se puede crear un alias de un alias

source: Cannot create an alias of itself
es: No se puede crear un alias de sí mismo

source: Only internal taxonomies can be aliased
es: Solo las taxonomías internas pueden tener alias

source: Internal taxonomy with parent cannot have alias
es: Una taxonomía interna con padre no puede tener alias

source: Internal taxonomy alias cannot have parent
es: Un alias de taxonomía interna no puede tener padre

source: %s of merged events can't be modified
es: %s de los eventos fusionados no pueden ser modificados

source: Renotification: New Case
es: Renotificación: Nuevo Caso

source: Please remember to reply with the same subject and ID for better tracking of the case.
es: Recuerde responder con el mismo asunto e ID para un mejor seguimiento del caso.

source: Please do not hesitate to contact us if you need further assistance.
es: No dude en contactarnos si necesita más ayuda.

source: Sincerely
es: Atentamente

source: Contact information
es: Información de contacto

source: This report was generated with
es: Este informe fue generado con

source: Priority
es: Prioridad

source: Event
es: Evento

source: Taxonomy
es: Taxonomía

source: Affected resources
es: Recursos afectados

source: Event Date
es: Fecha del evento

source: Notes
es: Notas

source: New event on case
es: Nuevo evento en caso

source: A new event has been added to the case %(id)s
es: Se ha agregado un nuevo evento al caso %(id)s

source: Case status updated
es: Estado del caso actualizado

source: We want to inform you that the state of the case number <strong>%(id)s</strong> has changed to: "<strong>%(state)s</strong>"
es: Queremos informarle que el estado del caso número <strong>%(id)s</strong> ha cambiado a: "<strong>%(state)s</strong>"

source: Case closed
es: Caso cerrado

source: Case state
es: Estado del caso

source: Thank you for collaborating with the mitigation of the incident
es: Gracias por colaborar con la mitigación del incidente

source: Case
es: Caso

source: Hello %(contact_name)s
es: Hola %(contact_name)s

source: We are reviewing our records to ensure we have your most up-to-date information.
es: Estamos revisando nuestros registros para asegurarnos de tener su información más actualizada.

source: Associated networks:
es: Redes asociadas:

source: Entity
es: Entidad

source: No associated networks.
es: No hay redes asociadas.

source: Role:
es: Rol:

source: No role specified.
es: No se ha especificado ningún rol.

source: Priority:
es: Prioridad:

source: No priority specified.
es: No se ha especificado ninguna prioridad.

source: PGP public key:
es: Clave pública PGP:

source: Yes
es: Sí

source: Has an Ngen account:
es: Tiene una cuenta de Ngen:

source: Are your current details correct?
es: ¿Son correctos sus datos actuales?

source: Confirm by submitting this form:
es: Confirme enviando este formulario:

source: Need to update your information?
es: ¿Necesita actualizar su información?

source: Submit changes via this form:
es: Envíe los cambios a través de este formulario:

source: <strong>Note:</strong> If we don't receive your confirmation, we'll remove your details from our system.
es: <strong>Nota:</strong> Si no recibimos su confirmación, eliminaremos su información de nuestro sistema.

source: Contact verification result for %(contact_name)s
es: Resultado de la verificación de contacto para %(contact_name)s

source: The following is a summary of the contact's submitted verification and associated information.
es: A continuación se muestra un resumen de la verificación enviada del contacto y la información asociada.

source: Contact details:
es: Detalles del contacto:

source: Name:
es: Nombre:

source: Email:
es: Correo electrónico:

source: Has Ngen account:
es: Tiene una cuenta de Ngen:

source: PGP key present:
es: Clave PGP presente:

source: Check status:
es: Estado del caso:

source: Confirmed as valid
es: Confirmado como válido

source: Marked as invalid
es: Marcado como inválido

source: Submitted notes:
es: Notas enviadas:

source: No notes provided.
es: No se han proporcionado notas.

source: Submitted at:
es: Enviado en:

source: Submission UUID:
es: UUID de envío:

source: Problem
es: Problema

source: Related issues
es: Problemas relacionados

source: How to verify the issue
es: Cómo verificar el problema

source: Recommendations
es: Recomendaciones

source: For more information
es: Para obtener más información

source: Solved cases
es: Casos resueltos

source: Date
es: Fecha

source: State
es: Estado

source: Unsolved cases
es: Casos no resueltos

source: Details
es: Detalles

source: Type
es: Tipo

source: Resources
es: Recursos

source: Below are all your unsolved cases, along with a summary of your closed cases from the last %(days)s days.
es: A continuación se muestran todos sus casos sin resolver, junto con un resumen de sus casos cerrados de los últimos %(days)s días.

source: If you would like to see more details, you can export the full report from: <a href="%(link)s">%(link)s</a>
es: Si desea ver más detalles, puede exportar el informe completo desde: <a href="%(link)s">%(link)s</a>

source: Congratulation! You have <strong>0</strong> unsolved cases
es: ¡Felicidades! Tiene <strong>0</strong> casos no resueltos

source: CSIRT abuse email. This is an email to receive abuse reports from external sources
es: Correo electrónico de abuso del CSIRT. Este es un correo para recibir reportes de abuso de fuentes externas

source: A retest is already in progress for this event.
es: Ya hay una nueva prueba en curso para este evento.

source: Task retest event for {event.pk} launched
es: Tarea de nueva prueba del evento para {event.pk} lanzada

source: Task create cases for matching events launched
es: Tarea de creación de casos para eventos coincidentes lanzada

source: English
es: Inglés

source: Spanish
es: Español

source: Critical
es: Crítico

source: High
es: Alto

source: Medium
es: Medio

source: Low
es: Bajo

source: Very low
es: Muy bajo

source: Public URL for the frontend
es: URL pública para el frontend

source: CSIRT team email. This is an email to receive notifications and reports from ngen to the team
es: Correo electrónico del equipo CSIRT. Este es un correo para recibir notificaciones e informes de ngen al equipo

source: CSIRT team email default priority (Critical is the lowest and will only recieve critical emails, Very low is the highest and will recieve all emails) priority_field
es: Prioridad predeterminada del correo del equipo CSIRT (Crítico es la prioridad más baja y solo recibirá correos críticos, Muy baja es la prioridad más alta y recibirá todos los correos)

source: CSIRT site url
es: URL del sitio del CSIRT

source: Team logo will be saved at /api/media/{CONSTANCE_FILE_ROOT}/teamlogo.png and generated image of 200x50 pixels max for email logo at /api/media/{CONSTANCE_FILE_ROOT}/teamlogo_200_50.png
es: El logo del equipo se guardará en /api/media/{CONSTANCE_FILE_ROOT}/teamlogo.png y se generará una imagen de máximo 200x50 píxeles para el logo de correo electrónico en /api/media/{CONSTANCE_FILE_ROOT}/teamlogo_200_50.png

source: Team logo url for emails. Overrides the saved logo. Usefull to access the logo from a public url
es: URL del logo del equipo para correos. Reemplaza el logo guardado. Útil para acceder al logo desde una URL pública

source: SMTP sender email address. This is the email that will be used to send emails from ngen
es: Dirección de correo del remitente SMTP. Este es el correo que se usará para enviar correos desde ngen

source: NGEN default language
es: Idioma predeterminado de NGEN

source: NGEN language for external reports
es: Idioma de NGEN para informes externos

source: Case comma separated fields that could be modified if the instance is merged
es: Campos de casos separados por comas que podrían modificarse si la instancia se fusiona

source: Event comma separated fields that could be modified if the instance is merged
es: Campos de eventos separados por comas que podrían modificarse si la instancia está fusionada

source: Case comma separated fields that could be modified if the instance is blocked
es: Campos de casos separados por comas que podrían modificarse si la instancia está bloqueada

source: Event comma separated fields that could be modified if the instance is blocked
es: Campos de eventos separados por comas que podrían modificarse si la instancia está bloqueada

source: If True, ngen will raise an exception if a blocked field is modified
es: Si es Verdadero, ngen generará una excepción si se modifica un campo bloqueado

source: Priority default attend time in minutes
es: Tiempo de atención predeterminado de prioridad en minutos

source: Priority default solve time in minutes
es: Tiempo de resolución predeterminado de prioridad en minutos

source: Max time for contact checks in seconds
es: Tiempo máximo para verificaciones de contacto en segundos

source: Case default lifecycle
es: Ciclo de vida predeterminado del caso

source: Send report on new cases
es: Enviar informe sobre nuevos casos

source: Default priority
es: Prioridad predeterminada

source: Allowed artifact types
es: Tipos de artefactos permitidos

source: Save enrichment even if it fails
es: Guardar enriquecimiento incluso si falla

source: Enrich artifacts from artifacts enrichmets
es: Enriquecer los artefactos a partir de sus enriquecimientos

source: Cortex host domain:port
es: Dominio del host de Cortex:puerto

source: Cortex admin apikey
es: Clave API de administrador de Cortex

source: Kintun host domain:port
es: Dominio del host de Kintun:puerto

source: Kintun admin apikey
es: Clave API de administrador de Kintun

source: Default page size
es: Tamaño de página predeterminado

source: Max page size (use with caution)
es: Tamaño máximo de página (usar con precaución)

source: Auto merge events with same domain/cidr and traxonomy
es: Fusión automática de eventos con el mismo dominio/cidr y taxonomía

source: Add `same feed` to the auto merge events condition
es: Agregar `mismo feed` a la condición de fusión automática de eventos

source: Add an optional time window to the auto merge events condition (0 disabled)
es: Agregar una ventana de tiempo opcional a la condición de fusión automática de eventos (0 deshabilitado)

source: Default TLP for summary
es: TLP por defecto para el resumen

source: Full summary public report link
es: Enlace al informe público de resumen completo

source: Allow auto creation of taxonomies and groups by the slug on event creation
es: Permitir la creación automática de taxonomías y grupos por el slug al crear un evento
